Repository: phelipefox/eoscontractoreditor
Catalog: po/*.po
Languages: pt_br

source: Back
pt_br: Voltar

source: Delete
pt_br: Apagar

source: Edit
pt_br: Editar

source: Save
pt_br: Salvar

source: Clear
pt_br: Limpar

source: _Name: (Name that will be displayed in the menu)
pt_br: _Nome: (Nome que será exibido do menu)

source: _Exec: (Command that will be executed)
pt_br: _Exec: (Comando que será execultado)

source: _Icon: (The icon to be displayed in the menu. May not be visible.)
pt_br: _Icone: (O icone que será exibido no menu. Talvez não seja visível.)

source: _MimeType: (The types of files in which the custom menu will be displayed.)
pt_br: _Tipo de Mídia (MimeType):(Os tipos de arquivos em que o menu personalizado será exibido.)

source: Creates the context menu with the above information
pt_br: Cria o menu de contexto com as informações acima

source: Manage your context menus
pt_br: Gerenciar seus menus de contexto
